Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#vac#}¦, {#vivakti#} ved. (Schol. zu P. 2,4,76. 7,4,78), {#vivakmi#} ṚV. 1,167,7. 3,57,4. 7,67,1. {#vivaktana#}; später {#vakti#} ({#pariBAzaRe#}) DHĀTUP. 24,55. VOP. 8,91. zu belegen nur der sg. des praes.: {#vakti, vakzi, vacmi#}; SIDDH. K. 131,a,11. fg. werden noch {#vaktas, vagDi, vacyAt#} und {#ucyAt#} aufgeführt. perf. {#uvAca#} ({#pra vavAca#} ṚV. 1,67,8), {#uvakTa, Ucima, Ucus#} P. 6,1,15. 17. VOP. 8,124. 9,25. {#Uce#} VOP. 9,56. {#Ucize#} ({#pra vavakze/#} ṚV. 7,100,6), {#UcivaMs#} *; dat. {#Ucu/ze#} glauben wir zu {#uc#} ziehen zu müssen nicht bloss in der dort bereits angeführten, sondern auch in folgender Stelle: {#tadU\cuze\ mAnu^ze\mA yu\gAni^ kI\rtenya^M ma\GavA\ nAma\ biBra^t#} welchen der dazu Gewöhnte d. h. Geübte preisen soll durch die Generationen hin ṚV. 1,103,4.; aor. {#avocat#} P. 3,1,52. 7,4,20. VOP. 8,91. 125. 9,56. {#vocasi#} BHĀG. P. 9,14,12. {#vocanti#} 3,14,21. {#pravocant#} partic. 4,6,37. {#vocAma, voces, vocema#} u. s. w., {#voca, vocatu, vocata, avocata, avocaTAs, voce, vocanta, voceya, vocemahi; vakzyati#} Kār. 2 aus SIDDH. K. zu P. 7,2,10. {#vakzyate, avakzyat#} NIR. 5,7. {#vaktA#} (s. {#vaktar)#}; infin. {#vaktum, va/ktave#} ṚV. 7,31,5. {#va/ktos#} ŚAT. BR. 1,5,2,10. {#pravA/ce; uktvA/, ucya#} MBH. 8,4574. pass. {#ucya/te, ucyAntE#} P. 3,4,96, Sch. {#avAci, ukta/#} . 1) sagen, sprechen; nennen; hersagen, ansagen, verkünden: {#Asya^ jA\nanto\ nAma^ cidvivaktana#} ṚV. 1,156,3. 166,1. {#sa\tyamU^cu\rnara^ e\vA hi ca\kruH#} 4,33,6. {#yA\dfge\va dadf^Se tA\dfgu^cyate#} 5,44,6. {#pi\tara^M ru\draM vo^canta#} 52,16. 6,55,4. {#va\kzyantI\vedA ga^nIganti\ karRa^m#} 75,3. 7,82,2. 87,4. {#mA tvA^ vocannarA\Dasa\M janA^saH#} AV. 5,11,7. 7,83,2. {#grAvA\ yatra^ maDu\zudu\cyate^ bf\hat#} wo lauter Ruf erschallt ṚV. 10,64,15. 11,6. {#mantra^m#} 1,40,6. {#de\vaju^zwocyate BA\mine\ gIH#} 77,1. {#nama^H#} 51,14. {#f\tam#} 4,5,11. {#sto\tram#} 6,34,5. 7,68,4. 9,97,7. {#yadu\vakTAnf^taM ji\hvayA^#} AV. 1,10,3. {#taM hEtam (udgITam) — udaraSARqilyAyoktvA#} CHĀND. UP. 1,9,3. mit doppeltem acc.: {#a\gniM ma\hAma^vocAma suvf\ktim#} ṚV. 10,80,7. {#iti mA BagavAnavocat#} hat mir gesagt CHĀND. UP. 1,11,4. {#brUyAditi voceriti vA#} ŚAT. BR. 4,5,8,10. 11,8,4,2. {#du\rge vE hantA^vocaTAH#} du hast dich genannt oder von dir gesagt TS. 6,2,4,2. 3. {#aTa nu kimanuSizwo 'vocaTAH#} wie konntest du dich für unterrichtet ausgeben? CHĀND. UP. 5,3,4. — {#vErAgyAdiva vakzi#} Spr. 3890. {#vacmi#} 3739. {#vakti sAmarzam#} 1873. KATHĀS. 4,77. Z. d. d. m. G. 14,570,13. {#vAguvAcASarIriRI#} R. 1,1,81. VET. in LA. (III) 9,15. {#parasparamaTocatuH#} MBH. 1,7725. {#ityUce#} PRAB. 56,7. BHĀG. P. 9,14,11. {#ityUcire#} RĀJA-TAR. 1,166. LA. (III) 90,20. {#ityUcivAn#} KATHĀS. 18,55. 27,30. {#avocam#} R. 4,9,13. PRAB. 105,19. {#mEvaM vocaH#} nach {#iti cet#} so sollst du nicht reden so v. a. eine solche Behauptung wäre unrichtig SARVADARŚANAS. 7,15. 105,9. 127,7. 164,3. {#ityavocata#} KATHĀS. 32,26. {#vakzyAmi#} R. 1,1,9. ŚĀK. 22,21. {#vakzye#} MBH. 13,1119. R. 1,64,18. {#kimaTa cocyate#} pass. impers. KATHĀS. 18,308. {#aMvoci#} desgl. DAŚAK. 10,2. {#vaktum#} AK. 3,1,38. {#vaktukAma#} SUŚR. 1,115,20. {#vaktumanas#} PAÑCAT. 77,2. {#uktavant#} MBH. 3,2726. KATHĀS. 18,272. 349. 40,6. {#punaruvAca#} antwortete HIT. 8,6. — {#anukUlaM taTA vacmi#} MBH. 3,14025. {#satyaM janA vacmi#} Spr. 3127. KATHĀS. 18,373. {#vakti na sve cCayA kiMcit#} Spr. 410. {#mAsmatsakASe paruzARyavocaH#} MBH. 3,15689. {#priyARi vakti#} VARĀH. BṚH. S. 78,5. {#uktvAnftAni#} M. 4,145. {#deSaDarmAn#} u. s. w. [Page6-0620] {#SAstre 'sminnuktavAnmanuH#} 1,118. fg. 9,1. MBH. 2,1769. R. 2,30,4. 90,16. ŚĀK. 59. RĀJA-TAR. 5,62. {#bahUnAM mataM vakzye#} VARĀH. BṚH. S. 9,7. 11,28. 21,5. MBH. 14,1559. R. 1,58,19. RAGH. 1,9. BHĀG. P. 1,7,12. 3,28,1. PAÑCAT. 37,25. 77,14. {#uvAca vacaH#} RAGH. 3,25. {#ka evaM vakzyate vAkyam#} R. 5,64,19. {#anItirfzyaSfNgasya vistareRa tvayocyatAm#} 1,8,29. HIT. 43,14. {#yo vA aNgirasAM sattre dvitIyamaharUcivAn#} berichten über BHĀG. P. 9,3,1. {#kaTAM vaktuM pracakrame#} KATHĀS. 21,53. {#SvaH puzyayogaM niyataM vakzyante#} verkünden R. GORR. 2,3,21. {#EndryAM diSi SAntAyAM viruvannfzasaMSritAgamaM vakti#} (ein Vogel) VARĀH. BṚH. S. 87,1. {#na tu vaktuM samarTo 'haM svayamevAtmano guRAn#} R. 4,7,5. {#tAsAM rUpaM BArata nota Sakyam — vaktum#} beschreiben, in Worte fassen MBH. 5,7207. {#vacmyatra tUlikam#} erzählen von KATHĀS. 61,28. {#vakti na ca praSnamekamapi pfzwaH#} beantworten VARĀH. BṚH. S. 2,1. {#saMyogAdirdvirucyate#} wird zwei Mal ausgesprochen d. i. verdoppelt VS. PRĀT. 4,97. {#punarucyate#} wird wiederholt KULL. zu M. 4,32. pass. genannt werden, heissen, gelten für: {#etaddvAdaSasAhasraM devAnAM yugamucyate#} M. 1,71. 77. 79. 86. BHAG. 2,25. P. 4,2,10, Sch. {#vAntASItyucyate buDEH#} M. 3,109. MBH. 3,16670. ŚĀK. 67,23. P. 6,2,66, Sch. statt des nom. auch der loc.: {#kzetre vArawamucyate#} TRIK. 2,9,2. gelten: {#ezAmanyatamABAve divyAnyatamamucyate#} YĀJÑ. 2,22. — erzählen von, mit abl. st. acc.: {#duhituH SElarAjasya jyezWAyA vaktumarhasi#} R. 1,37,2. — {#hUMkAraM brAhmaRasyoktvA tvaMkAraM ca garIyasaH#} sagen zu M. 11,204. {#Darmasya paramaM guhyaM mamedaM sarvamuktavAn#} hat mir verkündet 12,117. 1,2. {#yAni yAni ca karmARi tasya vakzyAmahe vayam#} angeben MBH. 4,18. RĀJA-TAR. 4,344. {#saMkzepeREva te vakzye yanmAM pfcCasi#} HARIV. 876. {#sA snuzAyE tadavocata#} — KATHĀS. 19,34. der sprach zu ihnen {#sa tAnuvAca#} M. 5,3. MBH. 2,505. 3,2491. 5,5956. HARIV. 8833. R. 1,4,14. 2,40,11. 45. RAGH. 2,59. 3,43. ŚĀK. 13,22. 30,13. {#vaktuM DIrastanitavacanErmAninIM prakrameTAH#} MEGH. 96. Spr. 632. VARĀH. BṚH. S. 43,1. KATHĀS. 18,206. 23,29. 26,181. 43,98. 46,203. Verz. d. Oxf. H. 255,a,24. PAÑCAT. 5,1. {#madvacanAducyatAM sAraTiH . sabARAsanaM raTamupasTApayeti#} ŚĀK. 28,18. 59,15. VIKR. 81,5. acc. mit {#prati#} statt des einfachen acc.: {#kayApi saMnihitapra cCannakAmukaM pratyucyate#} SĀH. D. 20,15. {#taM pratyuktavatI#} — PAÑCAT. 186,1. — {#idamUcurmahAtmAnam#} sprachen dieses zu — M. 5,1. BHAG. 2,1. MBH. 1,3901. 5964. 3,2142. 2243. 2827. 5,6082. 7394. 7,6398. R. 1,1,80. 60,23. R. GORR. 2,57,19. RAGH. 11,91. PAÑCAT. ed. orn. 2,5. {#tenocyamAnaH — hetumadvacaH#} R. 3,53,20. — {#ukta#}
ru: {#vac#}¦, {#vivakti#} ved. (Schol. к P. 2,4,76. 7,4,78), {#vivakmi#} ṚV. 1,167,7. 3,57,4. 7,67,1. {#vivaktana#}; позже {#vakti#} ({#pariBAzaRe#}) DHĀTUP. 24,55. VOP. 8,91. засвидетельствован лишь sg. формы praes.: {#vakti, vakzi, vacmi#}; SIDDH. K. 131,a,11. fg. ещё приводятся {#vaktas, vagDi, vacyAt#} и {#ucyAt#}. perf. {#uvAca#} ({#pra vavAca#} ṚV. 1,67,8), {#uvakTa, Ucima, Ucus#} P. 6,1,15. 17. VOP. 8,124. 9,25. {#Uce#} VOP. 9,56. {#Ucize#} ({#pra vavakze/#} ṚV. 7,100,6), {#UcivaMs#} *; dat. {#Ucu/ze#} мы считаем нужным отнести к {#uc#} не только в уже приведённом там месте, но и в следующем: {#tadU\cuze\ mAnu^ze\mA yu\gAni^ kI\rtenya^M ma\GavA\ nAma\ biBra^t#} которого привычный к этому d. h. умелый должен восхвалять из поколения в поколение ṚV. 1,103,4.; aor. {#avocat#} P. 3,1,52. 7,4,20. VOP. 8,91. 125. 9,56. {#vocasi#} BHĀG. P. 9,14,12. {#vocanti#} 3,14,21. {#pravocant#} partic. 4,6,37. {#vocAma, voces, vocema#} u. s. w., {#voca, vocatu, vocata, avocata, avocaTAs, voce, vocanta, voceya, vocemahi; vakzyati#} Kār. 2 из SIDDH. K. к P. 7,2,10. {#vakzyate, avakzyat#} NIR. 5,7. {#vaktA#} (s. {#vaktar)#}; infin. {#vaktum, va/ktave#} ṚV. 7,31,5. {#va/ktos#} ŚAT. BR. 1,5,2,10. {#pravA/ce; uktvA/, ucya#} MBH. 8,4574. pass. {#ucya/te, ucyAntE#} P. 3,4,96, Sch. {#avAci, ukta/#} . 1) говорить, сказать; называть; читать вслух, объявлять, возвещать: {#Asya^ jA\nanto\ nAma^ cidvivaktana#} ṚV. 1,156,3. 166,1. {#sa\tyamU^cu\rnara^ e\vA hi ca\kruH#} 4,33,6. {#yA\dfge\va dadf^Se tA\dfgu^cyate#} 5,44,6. {#pi\tara^M ru\draM vo^canta#} 52,16. 6,55,4. {#va\kzyantI\vedA ga^nIganti\ karRa^m#} 75,3. 7,82,2. 87,4. {#mA tvA^ vocannarA\Dasa\M janA^saH#} AV. 5,11,7. 7,83,2. {#grAvA\ yatra^ maDu\zudu\cyate^ bf\hat#} где раздаётся громкий призыв ṚV. 10,64,15. 11,6. {#mantra^m#} 1,40,6. {#de\vaju^zwocyate BA\mine\ gIH#} 77,1. {#nama^H#} 51,14. {#f\tam#} 4,5,11. {#sto\tram#} 6,34,5. 7,68,4. 9,97,7. {#yadu\vakTAnf^taM ji\hvayA^#} AV. 1,10,3. {#taM hEtam (udgITam) — udaraSARqilyAyoktvA#} CHĀND. UP. 1,9,3. с двойным acc.: {#a\gniM ma\hAma^vocAma suvf\ktim#} ṚV. 10,80,7. {#iti mA BagavAnavocat#} сказал мне CHĀND. UP. 1,11,4. {#brUyAditi voceriti vA#} ŚAT. BR. 4,5,8,10. 11,8,4,2. {#du\rge vE hantA^vocaTAH#} ты назвал себя или сказал о себе TS. 6,2,4,2. 3. {#aTa nu kimanuSizwo 'vocaTAH#} как ты мог выдавать себя за сведущего? CHĀND. UP. 5,3,4. — {#vErAgyAdiva vakzi#} Spr. 3890. {#vacmi#} 3739. {#vakti sAmarzam#} 1873. KATHĀS. 4,77. Z. d. d. m. G. 14,570,13. {#vAguvAcASarIriRI#} R. 1,1,81. VET. in LA. (III) 9,15. {#parasparamaTocatuH#} MBH. 1,7725. {#ityUce#} PRAB. 56,7. BHĀG. P. 9,14,11. {#ityUcire#} RĀJA-TAR. 1,166. LA. (III) 90,20. {#ityUcivAn#} KATHĀS. 18,55. 27,30. {#avocam#} R. 4,9,13. PRAB. 105,19. {#mEvaM vocaH#} согласно {#iti cet#} так не следует говорить, то есть v. a. подобное утверждение было бы неверным SARVADARŚANAS. 7,15. 105,9. 127,7. 164,3. {#ityavocata#} KATHĀS. 32,26. {#vakzyAmi#} R. 1,1,9. ŚĀK. 22,21. {#vakzye#} MBH. 13,1119. R. 1,64,18. {#kimaTa cocyate#} pass. impers. KATHĀS. 18,308. {#aMvoci#} desgl. DAŚAK. 10,2. {#vaktum#} AK. 3,1,38. {#vaktukAma#} SUŚR. 1,115,20. {#vaktumanas#} PAÑCAT. 77,2. {#uktavant#} MBH. 3,2726. KATHĀS. 18,272. 349. 40,6. {#punaruvAca#} ответил HIT. 8,6. — {#anukUlaM taTA vacmi#} MBH. 3,14025. {#satyaM janA vacmi#} Spr. 3127. KATHĀS. 18,373. {#vakti na sve cCayA kiMcit#} Spr. 410. {#mAsmatsakASe paruzARyavocaH#} MBH. 3,15689. {#priyARi vakti#} VARĀH. BṚH. S. 78,5. {#uktvAnftAni#} M. 4,145. {#deSaDarmAn#} u. s. w. [Page6-0620] {#SAstre 'sminnuktavAnmanuH#} 1,118. fg. 9,1. MBH. 2,1769. R. 2,30,4. 90,16. ŚĀK. 59. RĀJA-TAR. 5,62. {#bahUnAM mataM vakzye#} VARĀH. BṚH. S. 9,7. 11,28. 21,5. MBH. 14,1559. R. 1,58,19. RAGH. 1,9. BHĀG. P. 1,7,12. 3,28,1. PAÑCAT. 37,25. 77,14. {#uvAca vacaH#} RAGH. 3,25. {#ka evaM vakzyate vAkyam#} R. 5,64,19. {#anItirfzyaSfNgasya vistareRa tvayocyatAm#} 1,8,29. HIT. 43,14. {#yo vA aNgirasAM sattre dvitIyamaharUcivAn#} сообщать о BHĀG. P. 9,3,1. {#kaTAM vaktuM pracakrame#} KATHĀS. 21,53. {#SvaH puzyayogaM niyataM vakzyante#} возвещать R. GORR. 2,3,21. {#EndryAM diSi SAntAyAM viruvannfzasaMSritAgamaM vakti#} (птица) VARĀH. BṚH. S. 87,1. {#na tu vaktuM samarTo 'haM svayamevAtmano guRAn#} R. 4,7,5. {#tAsAM rUpaM BArata nota Sakyam — vaktum#} описывать, облекать в слова MBH. 5,7207. {#vacmyatra tUlikam#} рассказывать о KATHĀS. 61,28. {#vakti na ca praSnamekamapi pfzwaH#} отвечать на VARĀH. BṚH. S. 2,1. {#saMyogAdirdvirucyate#} произносится дважды d. i. удвоено VS. PRĀT. 4,97. {#punarucyate#} повторяется KULL. к M. 4,32. pass. называться, именоваться, считаться за: {#etaddvAdaSasAhasraM devAnAM yugamucyate#} M. 1,71. 77. 79. 86. BHAG. 2,25. P. 4,2,10, Sch. {#vAntASItyucyate buDEH#} M. 3,109. MBH. 3,16670. ŚĀK. 67,23. P. 6,2,66, Sch. вместо nom. также loc.: {#kzetre vArawamucyate#} TRIK. 2,9,2. считаться: {#ezAmanyatamABAve divyAnyatamamucyate#} YĀJÑ. 2,22. — рассказывать о, с abl. st. acc.: {#duhituH SElarAjasya jyezWAyA vaktumarhasi#} R. 1,37,2. — {#hUMkAraM brAhmaRasyoktvA tvaMkAraM ca garIyasaH#} говорить кому-л. M. 11,204. {#Darmasya paramaM guhyaM mamedaM sarvamuktavAn#} возвестил мне 12,117. 1,2. {#yAni yAni ca karmARi tasya vakzyAmahe vayam#} указывать MBH. 4,18. RĀJA-TAR. 4,344. {#saMkzepeREva te vakzye yanmAM pfcCasi#} HARIV. 876. {#sA snuzAyE tadavocata#} — KATHĀS. 19,34. тот говорил им {#sa tAnuvAca#} M. 5,3. MBH. 2,505. 3,2491. 5,5956. HARIV. 8833. R. 1,4,14. 2,40,11. 45. RAGH. 2,59. 3,43. ŚĀK. 13,22. 30,13. {#vaktuM DIrastanitavacanErmAninIM prakrameTAH#} MEGH. 96. Spr. 632. VARĀH. BṚH. S. 43,1. KATHĀS. 18,206. 23,29. 26,181. 43,98. 46,203. Verz. d. Oxf. H. 255,a,24. PAÑCAT. 5,1. {#madvacanAducyatAM sAraTiH . sabARAsanaM raTamupasTApayeti#} ŚĀK. 28,18. 59,15. VIKR. 81,5. acc. с {#prati#} вместо простого acc.: {#kayApi saMnihitapra cCannakAmukaM pratyucyate#} SĀH. D. 20,15. {#taM pratyuktavatI#} — PAÑCAT. 186,1. — {#idamUcurmahAtmAnam#} сказали это — M. 5,1. BHAG. 2,1. MBH. 1,3901. 5964. 3,2142. 2243. 2827. 5,6082. 7394. 7,6398. R. 1,1,80. 60,23. R. GORR. 2,57,19. RAGH. 11,91. PAÑCAT. ed. orn. 2,5. {#tenocyamAnaH — hetumadvacaH#} R. 3,53,20. — {#ukta#}

source: — {#aDyA#} darauf setzen: {#aMsO\ ko a^sya\ tadde\vaH kusi^nDe\ aDyA da^DO#} AV. 10,2,5. {#grIvAsu muKamaDyAhitam#} AIT. BR. 1,25. 3,41. ŚAT. BR. 7,4,1,8.
ru: — {#aDyA#} класть на, помещать на: {#aMsO\ ko a^sya\ tadde\vaH kusi^nDe\ aDyA da^DO#} AV. 10,2,5. {#grIvAsu muKamaDyAhitam#} AIT. BR. 1,25. 3,41. ŚAT. BR. 7,4,1,8.

source: — {#aBi#} aufhören, sich legen: {#kutsA saMjAyate, aBiSAmyati#} MBH. 12,6020.
ru: — {#aBi#} прекращаться, успокаиваться: {#kutsA saMjAyate, aBiSAmyati#} MBH. 12,6020.

source: 1. pat¦ mit ati, ˚patya Absol. mit Akk. so v.a. sich nicht kümmernd um, Jātakam. 2,26; 28,13. Mit vyati über etwas hinauskommen, Haravijaya 6,30. [46,43.] Mit samā, ˚patita unerwartet zum Vorschein gekommen, -x- sich eingestellt habend, Jātakam. 26. Mit abhyud Kaus. auffliegen machen zu (Akk.), Śat. Br. 1,8,3,14. Mit prod ˚sich (vom Sitze) erheben, Yudh. 6,132. Mit abhini herabfallen auf (Akk.), Āpast. Gṛhy. 23,8. Kaus. fallen lassen, [Page243.2] schleudern (Worte), Jātakam. 21,18. Mit nis ˚vor Gericht unterliegen, Kauṭ. 149,2/1 v.u. Mit abhisam 1. hinfliegen, hineilen zu, stürzen auf (Akk.) — 2. einherfliegen. {part=,seq=17875,type=,n=18}
ru: 1. pat¦ mit ati, ˚patya Absol. mit Akk. так, т.е. не заботясь о, Jātakam. 2,26; 28,13. Mit vyati выходить за пределы чего-л., Haravijaya 6,30. [46,43.] Mit samā, ˚patita неожиданно появившийся, объявившийся, Jātakam. 26. Mit abhyud Kaus. заставлять взлетать к (Akk.), Śat. Br. 1,8,3,14. Mit prod ˚подниматься (с места), Yudh. 6,132. Mit abhini падать на (Akk.), Āpast. Gṛhy. 23,8. Kaus. ронять, бросать (слова), Jātakam. 21,18. Mit nis ˚проигрывать судебный процесс, Kauṭ. 149,2/1 v.u. Mit abhisam 1. лететь к, спешить к, бросаться на (Akk.) — 2. лететь вперёд. {part=,seq=17875,type=,n=18}

source: — {#vinis#}, partic. {#vinirgata#} herauskommend, hervortretend SŪRYAS. 3,5. 12,34. 13,4.
ru: — {#vinis#}, partic. {#vinirgata#} выходящий, выступающий SŪRYAS. 3,5. 12,34. 13,4.

source: — {#aByava#} andringen, eindringen: {#netpurastAnnAzwrA rakzAMsyaByavacarAn#} ŚAT. BR. 1,3,4,8. — caus. entsenden: {#AntarARAM ca BedArTaM carAnaByavacArayet#} MBH. 12,3779.
ru: — {#aByava#} вторгаться, проникать: {#netpurastAnnAzwrA rakzAMsyaByavacarAn#} ŚAT. BR. 1,3,4,8. — caus. посылать, отправлять: {#AntarARAM ca BedArTaM carAnaByavacArayet#} MBH. 12,3779.

source: {#rakṣ#} [Gen , unsp] ( rákṣati I P ) to keep (a secret). Kathās . to spare, have regard to (another's feelings). Mālav . to guard against, ward off, keep away, prevent, frustrate, injure. AV v, 1 . to conceal one's self, be afraid (?). ṚV x, 68, 1 {#rakṣ (=pw rakṣ 1)#} [Gen , unsp] protéger. Renou 1997, S. 69 . priver, endommager. Renou 1997, S. 69 [Ved , unsp] jemand (Akk) beschützen, behüten. etwas (Akk) behüten, bewachen, bewahren, in seinem Bestehen erhalten. die göttlichen Ordnungen oder Gesetze bewahren, bewachen (dass sie nicht verletzt werden). [ von Göttern. ] jemand (Akk) behüten vor (Abl). med: aufmerkend achten auf (Akk, Lok). wachsam sein (in der Hut). Int: fleissig hüten. Die Richtungswörter ánu , abhí , ā́ , pári fügen den oben angeführten Begriffen nur leise und leicht erkennbare Schattirungen bei [Ved , unsp] ( I ) schützen, bewahren, wachen über [Ved , unsp] ( I U ) hüten; behüten, bewachen, schützen. ṚV 4,33,4 , ṚV 4,50,2 [Ved , unsp] auf der Hut sein, Wache halten. ṚV 10,68,1 [Śā , Soc] ( I P, X P ) to keep a watch over, to guard against. KA 1.16.35 [Jin , unsp , 1349 A.D. , Delhi] Kaus: to cause to be preserved. Rajaśekharasuri 1935, S. 119, Z. 12 [Jin , unsp] to thwart. PPS, S. 101, Z. 32 {#+ Abl: bewahren vor, erretten vor. ṚV 8,48,5 .#} [Ved , unsp] + abhi : in Obhut -, Schutz nehmen. ṚV 1,163,5 . Ved , unsp {#+ upa ( uparakṣita ): „kept in custody“. EI X, S. 213-224 (Index) .#} [Epigr , unsp (s.v. uparakṣita )] + pari ( parirakṣita ): well guarded or preserved or kept. Mbh , Kāvya(MW) . Gen , unsp ; MW : 599 (s.v. parirakṣ ) {#+ vratám : schützen, wachen über, überwachen, e. wachsames Auge haben auf, beobachten, einhalten. ṚV 1,62,10 .#} [Ved , unsp] Śā , Ling > [ rirakṣa -, Des] AiGr, I, S. 279 . * rirakṣiṣā ; ṣi dropped by haplology
ru: {#rakṣ#} [Gen , unsp] ( rákṣati I P ) хранить (тайну). Kathās . щадить, считаться с (чужими чувствами). Mālav . остерегаться, отражать, удалять, предотвращать, расстраивать, причинять вред. AV v, 1 . скрываться, бояться (?). ṚV x, 68, 1 {#rakṣ (=pw rakṣ 1)#} [Gen , unsp] защищать. Renou 1997, S. 69 . лишать, причинять ущерб. Renou 1997, S. 69 [Ved , unsp] защищать, оберегать кого-л. (Akk). беречь, охранять, хранить что-л. (Akk), поддерживать в его существовании. хранить, охранять божественные установления или законы (чтобы они не нарушались). [ о богах. ] оберегать кого-л. (Akk) от (Abl). med: внимательно наблюдать за (Akk, Lok). быть бдительным (на страже). Int: усердно хранить. Направительные слова ánu , abhí , ā́ , pári привносят к вышеуказанным значениям лишь едва уловимые оттенки [Ved , unsp] ( I ) защищать, хранить, бдеть над [Ved , unsp] ( I U ) охранять; беречь, стеречь, защищать. ṚV 4,33,4 , ṚV 4,50,2 [Ved , unsp] быть настороже, нести стражу. ṚV 10,68,1 [Śā , Soc] ( I P, X P ) держать надзор над, остерегаться. KA 1.16.35 [Jin , unsp , 1349 A.D. , Delhi] Kaus: велеть сохранить. Rajaśekharasuri 1935, S. 119, Z. 12 [Jin , unsp] расстраивать (замыслы), препятствовать. PPS, S. 101, Z. 32 {#+ Abl: bewahren vor, erretten vor. ṚV 8,48,5 .#} [Ved , unsp] + abhi : брать под защиту, под опеку. ṚV 1,163,5 . Ved , unsp {#+ upa ( uparakṣita ): „kept in custody“. EI X, S. 213-224 (Index) .#} [Epigr , unsp (s.v. uparakṣita )] + pari ( parirakṣita ): хорошо охраняемый, сохранённый, содержимый. Mbh , Kāvya(MW) . Gen , unsp ; MW : 599 (s.v. parirakṣ ) {#+ vratám : schützen, wachen über, überwachen, e. wachsames Auge haben auf, beobachten, einhalten. ṚV 1,62,10 .#} [Ved , unsp] Śā , Ling > [ rirakṣa -, Des] AiGr, I, S. 279 . * rirakṣiṣā ; ṣi опущено в результате гаплологии

# — {#aBisam#} umnehmen: {#samA aM tantu^maBisaMvasA^nO#} AV. 12,3,52.
source: — {#aBisam#} umnehmen: {#sa\mA\naM tantu^ma\Bisa\MvasA^nO#} AV. 12,3,52.
ru: — {#aBisam#} накидывать на себя: {#sa\mA\naM tantu^ma\Bisa\MvasA^nO#} AV. 12,3,52.

source: — {#ni#} 1) das Maass bestimmen: {#nimita#} zur Erkl. von {#niGa#} P. 3,3,87. {#ca/kzurnimita#} nach dem Augenmaass bestimmt TBR. 1,1,4,1. {#durnimita#} schlecht gemessen, unregelmässig: {#pada#} RAGH. 7,10 = KUMĀRAS. 7,61. — 2) anbilden: {#ni mA\yino^ mamire rU\pama^smin#} ṚV. 3,38,7. — 3) veranlassen: {#yo vaH SApo mayEva nimitaH (= nirmitaH#} Schol.) BHĀG. P. 3,16,26. — Vgl. {#nimAna, nimeya#} .
ru: — {#ni#} 1) определять меру: {#nimita#} к Erkl. от {#niGa#} P. 3,3,87. {#ca/kzurnimita#} определённый на глаз TBR. 1,1,4,1. {#durnimita#} плохо измеренный, неправильный: {#pada#} RAGH. 7,10 = KUMĀRAS. 7,61. — 2) прилаживать, приформовывать: {#ni mA\yino^ mamire rU\pama^smin#} ṚV. 3,38,7. — 3) побуждать, вызывать: {#yo vaH SApo mayEva nimitaH (= nirmitaH#} Schol.) BHĀG. P. 3,16,26. — Vgl. {#nimAna, nimeya#} .

source: — {#upa#} zusprechen, ermuntern, antreiben: {#yanna^ma\syanta^ upa\voca^nta\ Bfga^vaH#} ṚV. 1,127,7. {#upa\ yadvoce^ aDva\rasya\ hotA^#} 5,49,4. {#ta\nU\pAna^M pari\pAna^M kfRvA\nA yadu^poci\re#} AV. 5,8,6. — Vgl. {#upavaktar, upavAka#} fgg.
ru: — {#upa#} ободрять, воодушевлять, побуждать: {#yanna^ma\syanta^ upa\voca^nta\ Bfga^vaH#} ṚV. 1,127,7. {#upa\ yadvoce^ aDva\rasya\ hotA^#} 5,49,4. {#ta\nU\pAna^M pari\pAna^M kfRvA\nA yadu^poci\re#} AV. 5,8,6. — Vgl. {#upavaktar, upavAka#} fgg.

source: — {#aDisam#} sich beisammen aufhalten, zusammen wohnen: {#tasyA^M de\vA a\Di sa\Mvasa^nta utta\me nAka^ i\ha mA^dayantAm#} TS. 3,5,1,1 = TBR. 3,1,1,12.
ru: — {#aDisam#} пребывать вместе, совместно жить: {#tasyA^M de\vA a\Di sa\Mvasa^nta utta\me nAka^ i\ha mA^dayantAm#} TS. 3,5,1,1 = TBR. 3,1,1,12.

source: — {#aBinis#} ausfliegen zu: {#i\daM yatkf\zRaH Sa\kuni^raBini\zpata\nnapI^patat#} AV. 7,64,1. hervorspringen, hinausschiessen (intrans.): {#senAgrAdaBinizpatya prAyuDyaMstatra mAnavAH#} MBH. 6,2434. {#ratnaBAso gavAkzajAlEraBinizpatantyaH#} BHAṬṬ. 1,8.
ru: {#aBinis#} вылетать к (чему-либо): {#i\daM yatkf\zRaH Sa\kuni^raBini\zpata\nnapI^patat#} AV. 7,64,1. выпрыгивать, выскакивать, вырываться наружу (intrans.): {#senAgrAdaBinizpatya prAyuDyaMstatra mAnavAH#} MBH. 6,2434. {#ratnaBAso gavAkzajAlEraBinizpatantyaH#} BHAṬṬ. 1,8.

source: 2. {#gam#}¦ = {#kzam#} Erde, nur in der Form {#gmas#} (gen. abl.): {#di\vaSca\ gmaSca^ rAjasi#} ṚV. 1,25,20. 37,6. 5,38,3. 10,22,6. 49,2. NAIGH. 1,1 führt den nom. {#gmA#} auf.
ru: 2. {#gam#}¦ = {#kzam#} земля, только в форме {#gmas#} (gen. abl.): {#di\vaSca\ gmaSca^ rAjasi#} ṚV. 1,25,20. 37,6. 5,38,3. 10,22,6. 49,2. NAIGH. 1,1 приводит nom. {#gmA#}.
